import React from "react";
import '/home/user/app-react/src/styles/style.css'

function About() {
    return (
        <div>
            <p> Приветствуем Вас, уважаемый посетитель!<br />
                <b> КNИГИVАМ </b> – городской буккроссинг.
                Процесс буккроссинга состоит из простейшего действия, основанного на принципе <i> «прочитал —
                    отдай другому» </i>.
                Мы готовы принять у Вас пришедшую в ненадобность книгу,
                чтобы любой желающий мог забрать ее у нас и прочитать. Книги,
                непригодные для передачи, мы самостоятельно сдадим на переработку!<br />
                Для участия в нашем проекте Вам необходимо только заполнить
                форму пользователя.</p>
        </div>
    );
}
export default About;